module.exports = {
  "rspHead": {
        "channelDate": "20171128",
        "tranTime": "212546921",
        "acctDate": "",
        "returnCode": "00000000",
        "langCode": "",
        "tranDate": "20171128",
        "returnMsg": "交易成功",
        "globalSeqNo": "05000201711280000008168",
        "rsrvContent": "",
        "backendSysId": "050",
        "backendSeqNo": "05000201711280000008168000000816"
    },
    "rspBody": {
        "totalNo": 2,
        "bankManagementReturnList": [
            {
                "createtime": "20171128131400",
                "content": "2017年11月4日，西昌邛海湿地国际马拉松赛在西昌火把广场举行。为丰富职工业余文化生活，增强全员身体素质，由总行工会办公室组织全行员工参加了这次马拉松比赛。 全行职工激情高涨，踊跃参与，共有110名职工报名参赛，其中19人报名参加半程马拉松赛，91人报名参加迷你马拉松赛。为宣传我行企业形象，体现职工精神面貌，总行统一为队员购买了参赛衣帽。会计结算部主动和人民银行相关科室联系宣传事宜，利用马拉松赛事的契机扩大商行影响，宣传支付结算相关业务。 11月4日早上6点40分，全体参赛队员准时到总行办公大楼前集合，3名旗手分别高举印有“盛京银行”logo和“支付惠农示范工程”、“央行支付中流砥柱”的旗子进行合照，参赛队员们一路高呼“盛京商行奔跑西马”的口号，步入参赛指定地点。 随着比赛指令一声枪响，参赛队员们在党委书记裴玉生，行长王大清的带领下，精神矍铄的向前奔跑。 通过本次参加马垃松比赛，不仅增强了团队凝聚力、提升了集体荣誉感，释放员工激情，也加强了彼此的良好交流。参赛队员纷纷表示，要以此为契机，继续发扬商行团结拼搏、开拓创新的精神，以崭新风貌和昂扬斗志投身工作之中，为我行的各项工作再添动力",
                "tellerno": "MBOP",
                "releasetime": "20171128131400",
                "title": "盛京商行　奔跑西马",
                "legalid": "80fb68c1-fce5-440d-85a3-9c392ba1ba83",
                "stt": "0",
                "operatechannel": "D",
                "uuid": "90fb68c1-fce5-440d-85a3-9c392ba1ba11",
                "type": "0"
            },
            {
                "createtime": "20171128131400",
                "content": "我行发行”金盛京””月季金”第25期人民币理财产品，产品基本情况如下： 1.产品募集期：2017年11月15-16日；产品成立日：2017年11月17日；产品投资期限：54天；产品到期日：2018年1月10日。产品认购起点为10万元，超过部分为10万元整数倍，产品成立金额不低于1000万元。产品销售方式：机构客户专属定向销售。 2.产品类型：保本浮动收益型理财产品。产品风险评级为：2级低风险产品。拟销售客户群：我行风险评估为稳健型、平衡型、积极型、激进型的机构客户（以下统称客户）。 3.各方预期年化收益率分别为：客户投资收益4.5%，兴业银行收取托管费0.01%，产品发行银行管理费0.19%。  我行实际理财资金投资收益扣除资金成本部分，剩余收益部分作为我行浮动管理费收取。",
                "tellerno": "MBOP",
                "releasetime": "20171128131400",
                "title": "”金盛京 月季金”第25期产品介绍",
                "legalid": "80fb68c1-fce5-440d-85a3-9c392ba1ba83",
                "stt": "0",
                "operatechannel": "D",
                "uuid": "90fb68c1-fce5-440d-85a3-9c392ba1ba12",
                "type": "0"
            }
        ]
    }
}
